<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=windows-1250">
  <meta name="generator" content="pspad editor, www.pspad.com">
  <meta name="description" content="http://norgath.novotnovi.net">
  <meta name="robots" content="all, follow">
  <meta name="author" content="design a kod: henry drake ; mailto:mr.funktastic@seznam.cz">
  <meta name="keywords" content="tøemošnice,larp,norgath,fantasy,døevárny,novotnovi,drake,elfin,dracak,ad,academia draconica" lang="cs">
  <title>Norgath LARP</title>
</head>
  
  
<body>

<link rel="stylesheet" href="styles.css" type="text/css">
<link rel="shortcut icon" href="images/favico.gif">

<center align="center">
<div id="obal">
    <div id="ramhlavicek"> 
      <div class="hlava1"></div>
      <div class="hlava2"></div>
    </div>
        
     
   
   
         
        
       
          
     
         
<!--TOTO JE LEVE MENU-->
  <div id="leftmenu">
    <br><center>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="index.html">Úvod</a></div>                   <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="mistokonani.html">Místo konání</a></div>     <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="prihlaseni.html">Pøihlášení</a></div>        <br>
 <div class="leftbutton"><img src="images/ico.jpg"><a href="knihanavstev.html">Kniha návštìv</a></div>   <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="kontakt.html">Kontakt</a></div>              <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="galerie.html">Galerie</a></div>              <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="ostatni.html">Ostatní</a></div>             
    
    
        <br><br>
    
    <div align="center">
      <div class="leftbutton">Pøátelé:</div>
       <a href="http://draconica.com" target="_blank"><img src="images/ikony/dracak.gif" alt="Dracak" width="88" border="0" height="31"></a><br>
       <a href="http://erric.cz" target="_blank"><img src="images/ikony/erric.gif" alt="Erric.cz" width="88" border="0" height="31"></a><br>
       <a href="http://norgath.novotnovi.net" target="_blank"><img src="images/ikony/our1.gif" alt="Norgath LARP" width="88" border="0" height="31"></a><br>
       <br>
       
      
       
    </div>
  </div> 
  <!--TOTO JE KONEC LEVEHO MENU-->  
    
    







<!--TOTO JE PRAVE MENU-->  
     <div id="rightmenu">
          <div class="zahlavi"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
          <a href="zakladniinformace.html">Základní informace</a> - <a href="pravidla.html">Pravidla</a> - <a href="osvete.html">O svìtì</a> - <a href="obecneznalosti.html">Obecné znalosti</a></div>
 
 
 
 <!--TOTO JE OBSAH...........................................................-->          
      <div class="obsah">
          <font color="#808080" size="6">O svìtì</font>
 


<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <div id="nadpis-dulezita"><br>Frakce</div><br>
  <p>Berte jako orienta&#269;ní, ješt&#283; p&#345;ibudou informace a  m&#367;e dojít k menším zm&#283;nám.</p>
<br>


<h3>Arlenova garda</h3>
<p>

Arlen si sám vybral n&#283;kolik dob&#345;e vyzbrojenıch jedinc&#367; jako svou osobní strá. 
Vzhledem k tomu, e hradišt&#283; pat&#345;í jemu, všichni zárove&#328; uznávají gardu jako sloku, která má dohlíet na po&#345;ádek v hradišti.
</p>
<br>
Èást obvykle hlídá bránu, nìkolik patroluje kolem trištì a ti nejvìrnìjší stráí krk Arlena Torsida.
Jejich dny jsou vyplnìny bìnou nudnou rutinou, avšak poslední dobou je èasto volá Prospektor Dolvich s tím, e 
nìkdo porušuje obchodní zákonník.
<br>
<hr>
<br>


<h3>Zástupci Iawen</h3>
<p>

&#268;lenové &#345;ádu víc ne kdokoliv jinı usilují o to dozv&#283;d&#283;t se o Anacích co nejvíce a snaí se o to všemi prost&#345;edky.
 Sloitou otázku p&#345;edstavuje  postoj k nov&#283; vzniklému náboenství. Mnozí se vedle konflikt&#367; mezi náboenstvími bojí, e kv&#367;li  
 názor&#367;m na Anaky vzniknou neshody uvnit&#345; &#344;ádu. Mezi kleriky se ovšem vedle 
vysokıch p&#345;edstavitel&#367; &#345;ádu, kte&#345;í &#345;eší zmín&#283;né otázky, najdou i prostí kn&#283;í, kte&#345;í p&#345;edevším pomáhají, kde se dá.
</p>
<br>
Podle získanıch spisù zástupci Øádu usoudili, e vìtšina informací o Anacích vede z 9.st pøed Bitvou, kdy byl vyplenìn
Eastwick, sídlo pùvodního Kultu Spravedlnosti. Hlavním pøedstavitelem kdysi bıval templáø a vznešenı klerik Roderick z Eastwicku.


<br>
<hr>
<br>


<h3>Mágové  z univerzity</h3>
<p>
Ideál &#345;ádu a síly spojenı s Anaky by m&#283;l mágy favorizovat. Odmítají p&#345;esto hodnoty hlásané novımi návštìvníky? 
Berou Anaky jako hrozbu pro Norgath? Z principu nesnášejí kohokoliv, kdo se povyšuje? Nebo do hradišt&#283; p&#345;išli
 z úpln&#283; jiného d&#367;vodu? Motivace kadého z nich m&#367;e bıt r&#367;zná.
 Sice se zdá, e spolupracují, ale nikdo nem&#367;e v&#283;d&#283;t, e všichni sledují stejnı cíl.
 </p>
 <br>
 Aè se to na první dojem nezdá, je zøejmé, e mágové úpírají své zraky k zapeèetìnému neprozkoumanému 
 vchodu do podzemí nedaleko od hraïištì. Vchod vyzaøuje tolik energie, e i tìm zkušenìjším kouzelníkùm se zde
 dìlá zle.



<br>
<hr>
<br>

<h3>Lid</h3>
<p>
Vesnièané, mìšané, pøistìhovalci, všichni, co se p&#345;ímo nehlásí k ádné oficiální instituci. Nelze je souhrn&#283; popsat, protoe kadı z nich je úpln&#283; jinı.  
</p>
<br>
Kadı z nich potøebuje mít nìjakı pøíjem. Vìtšina se iví obchodem na trišti. Najdou se mezi nimi i tací dobrodruzi, kteøí
 zasvìtili svùj ivot lovu odmìn. Nìkteøí zdatní jedinci se nechali najmout Arlenem mezi sluebnictvo a gardu, jiní
  zase hledají podøadnìjší práci u Obchodní prospekce.
<br>
<hr>
<br>

<h3>&#344;emeslníci</h3>
<p>
N&#283;kte&#345;í moná nemají Anaky v lásce, ale na to se jich nikdo neptá. Oficiáln&#283; p&#345;išli,
 aby si vyd&#283;lali peníze. Z toho d&#367;vodu na n&#283; n&#283;kte&#345;í pohlíejí jako na ned&#367;v&#283;ryhodnou skupinu, 
která nenásleduje spole&#269;nı ideál všech. Zárove&#328; ale všichni v&#283;dí,
 jak moc d&#367;leitou práci tito lidé odvád&#283;jí, take si své obavy z jejich p&#345;ítomnosti v&#283;tšinou nechávají pro sebe.
 </p>
 <br>
 Torsidští øemeslníci pracují pro Sida (ústa Øemeslnické federace), kterı je povinen zásobovat Arlena surovinami,
  pracovní silou pøi stavbì opevnìní a øemeslnickımi zakázkami, díky kterım mùe získat finance na splácení dluhù
   Obchodní Prospekci. 


<br>
<hr>
<br>


<h3>CP - cizí postavy (5 - 8)</h3>
<p>

Na pátı roèník bychom potøebovali o nìco vìtší mnoství hlavnì bojovıch CPéèek ne loni. 
Jejich hraní bude do znaèné míry koordinované, take CP budou muset poslouchat orga, kterı jim bude pøidìlen.
CPéèka mají úèastnickı poplatek tradiènì zadarmo.

</p>
   
                  

                      <div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>

      </div>
  <!--TOTO JE KONEC OBSAHU.................................................-->           
    <div id="reset"></div>
     </div>
 <!--TOTO JE KONEC PRAVEHO MENU-->     
     
     <div id="pata"></div>
  
 
</div>
</center>

</body>
</html>
