<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
  <meta http-equiv="content-type" content="text/html; charset=windows-1250">
  <meta name="generator" content="pspad editor, www.pspad.com">
  <meta name="description" content="http://norgath.novotnovi.net">
  <meta name="robots" content="all, follow">
  <meta name="author" content="design a kod: henry drake ; mailto:mr.funktastic@seznam.cz">
  <meta name="keywords" content="tøemošnice,larp,norgath,fantasy,døevárny,novotnovi,drake,elfin,dracak,ad,academia draconica" lang="cs">
  <title>Norgath LARP</title>
</head>
  
  
<body>

<link rel="stylesheet" href="styles.css" type="text/css">
<link rel="shortcut icon" href="images/favico.gif">

<center align="center">
<div id="obal">
    <div id="ramhlavicek"> 
      <div class="hlava1"></div>
      <div class="hlava2"></div>
    </div>
        
     
   
   
         
        
       
          
     
         
<!--TOTO JE LEVE MENU-->
  <div id="leftmenu">
    <br><center>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="index.html">Úvod</a></div>                   <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="mistokonani.html">Místo konání</a></div>     <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="prihlaseni.html">Pøihlášení</a></div>        <br>
   <div class="leftbutton"><img src="images/ico.jpg"><a href="knihanavstev.html">Kniha návštìv</a></div>   <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="kontakt.html">Kontakt</a></div>              <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="galerie.html">Galerie</a></div>              <br>
    <div class="leftbutton"><img src="images/ico.jpg"><a href="ostatni.html">Ostatní</a></div>             
    
    
        <br><br>
    
    <div align="center">
      <div class="leftbutton">Pøátelé:</div>
       <a href="http://dracak.com" target="_blank"><img src="images/ikony/dracak.gif" alt="Dracak" width="88" border="0" height="31"></a><br>
       <a href="http://erric.cz" target="_blank"><img src="images/ikony/erric.gif" alt="Erric.cz" width="88" border="0" height="31"></a><br>
       <a href="http://norgath.novotnovi.net" target="_blank"><img src="images/ikony/our1.gif" alt="Norgath LARP" width="88" border="0" height="31"></a><br>
       <br>
       
      
       
    </div>
  </div> 
  <!--TOTO JE KONEC LEVEHO MENU-->  
    
    







<!--TOTO JE PRAVE MENU-->  
     <div id="rightmenu">
          <div class="zahlavi"> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;
          <a href="zakladniinformace.html">Základní informace</a> - <a href="pravidla.html">Pravidla</a> - <a href="osvete.html">O svìtì</a> - <a href="obecneznalosti.html">Obecné znalosti</a></div>
 
 
 
 <!--TOTO JE OBSAH...........................................................-->          
      <div class="obsah">
          <font color="#808080" size="6">Zakladní informace</font>
 
<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="seznam"><div id="nadpis-dulezita"><br>Prology a epilogy</div></a>
<p>
<a href="#n5"><img src="images/nadpis/info-norgath5.jpg"></a><br>
<a href="#n4"><img src="images/nadpis/info-norgath4.jpg"></a><br>
<a href="#n3"><img src="images/nadpis/info-norgath3.jpg"></a><br>
<a href="#n2,3"><img src="images/nadpis/info-norgath2,3.jpg"></a><br>
<a href="#n2"><img src="images/nadpis/info-norgath2.jpg"></a><br>
<a href="#n1"><img src="images/nadpis/info-norgath1.jpg"></a><br>
</p>

<div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>

<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="n5"><div id="nadpis-aktualizace"><br>Norgath V: Šlép&#283;je Posledního</div></a>
  <h3>Prolog</h3>
  <p><i>
Kolik lidí, kte&#345;í p&#345;ihlíejí zlomovım d&#283;jinnım událostem, si dokáe uv&#283;domit jejich vıznam? Z nás to nedokázal v&#367;bec nikdo. Ptáte-li se, jestli u jsme zmoud&#345;eli a uv&#283;domili si, co znamená p&#345;íchod t&#283;ch, kdo si &#345;íkají „Rí Anaigh“, pak odpovím, e dny ani tıdny vám v ádném p&#345;ípad&#283; neposta&#269;í, abyste porozum&#283;li bytostem, jejich v&#283;k se po&#269;ítá na staletí, ne-li tisíciletí. Ješt&#283; váháme, ješt&#283; se dohadujeme a zoufale, nebo snad pošetile, se snaíme do naší mysli vm&#283;stnat celı obraz toho, co se te&#271; v Norgathu d&#283;je, abychom ho mohli zkoumat a nakonec i pochopit. Zdá se nám ale, jako bychom se snaili dostat do zorného pole neskute&#269;n&#283; rozlehlou plá&#328;, kdy stojíme uprost&#345;ed ní. 
A i kdybychom dokázali hled&#283;t víc ne jedním sm&#283;rem naráz, nikdy nedohlédneme dál ne za rozpitou zelenou a modrou na horizontu. Nikdo z nás netuší, jak daleko plá&#328; ješt&#283; pokra&#269;uje. Jiné to m&#367;e uvád&#283;t v zoufalství, já se však musím ptát: Opravdu to pot&#345;ebujeme v&#283;d&#283;t ješt&#283; dnes? Rozhodli jsme se bojovat a bojovat &#269;lov&#283;k m&#367;e i poslepu. Neohraban&#283;, mén&#283; efektivn&#283; a v neustálém strachu, e ho kadou chvíli m&#367;e skolit rána odnikud, ale moné to je. P&#345;i boji ve tm&#283; se &#269;lov&#283;k spoléhá p&#345;edevším na sv&#367;j sluch a na n&#283;kolik pravidel, která popisují, jak se má pohybovat, aby co nejvíce zvıšil svou šanci na vykrytí  úderu protivníka. My budeme postupovat stejn&#283;. I ve své slepot&#283; toti víme, jaká pravidla jsme dostali od t&#283;ch, je nade všechno ctíme. 
Doufáme, e noc pomine, a jednou budeme moci místo tápání kolem sebe svést &#345;ádnou bitvu? Nad tak zbyte&#269;nou otázkou neztrácejte &#269;as. Nikdo z nás toti stejn&#283; nemá na vybranou...
<br>
A. N. z &#344;ádu Iawen

</i></p>

<p>
Události na odtreném panství Harnoth nabraly zcela ne&#269;ekanı sm&#283;r. Udály se v&#283;ci, vedle nich se Lanasajovo šílenství i zavrad&#283;ní Agara zdají bıt malichernımi záleitostmi. Ve stínu zmatk&#367; a bezú&#269;elného politika&#345;ení se &#269;len&#367;m zapomenutého &#345;ádu poda&#345;ilo povolat bytosti, které samy sebe nazıvají „Anakové“. Co jsou za&#269;? Zatím se nenašel nikdo a nic, kdo by tuhle otázku zodpov&#283;d&#283;l. Podle t&#283;ch, kdo p&#345;ihlíeli jejich p&#345;íchodu, ze všeho nejd&#345;íve vyhlásili sv&#367;j nárok na vládu nad sv&#283;tem. Jejich p&#345;ítomnost se prı „znovu“ stala nutností. Sv&#283;dectví se shodují i v tom, e Anakové p&#345;ede všemi vyjád&#345;ili vd&#283;k t&#283;m, kdo jim umonili vstoupit na náš sv&#283;t a slíbili jim vládu nad Harnothem. O n&#283;kolik hodin pozd&#283;ji p&#345;itáhli tito jejich v&#283;rní k branám m&#283;sta s armádou bytostí n&#283;kolikanásobn&#283; mocn&#283;jších ne lidé. Obyvatelé se sice postavili na odpor, ale ukázalo se, e se naprosto nedokáí ubránit. &#268;ást jich byla smetena, &#269;ást prchla a zbytek v &#269;ele se šlechticem Jolem uznal nadvládu Anak&#367;.
</p>
<p>
Zpráva o bitv&#283; se ší&#345;ila a s ní i panická hr&#367;za z „neporazitelného“ vojska. Všichni od nejprostších sedlák&#367; a po nejvyšší šlechtice u vid&#283;li Norgath, nebo dokonce celı Ilbes v troskách 
a ve sp&#283;chu se p&#345;ipravovali na útok armády Anak&#367;. Ten však nep&#345;išel. Nov&#283; dosazení vládci v Harnothu místo ofenzivy vyhlásili p&#345;ipojení panství zp&#283;t k Norgathu. Vymínili si pouze to, e m&#283;stu budou vládnout oni Jejich pohotovı zásah a vojenská pomoc navíc vedly k rychlému ukon&#269;ení ob&#269;anské války a zem&#283; te&#271; vypadá mnohem stabiln&#283;jší ne p&#345;edtím. Od bitvy o Harnoth snad nikdo nespat&#345;il samotné Anaky a o jejich armád&#283; není zpráv.  P&#345;estoe nikdo nechápe, co má p&#345;íchod Anak&#367; znamenat, jak vypadají jejich další úmysly, a jak se jejich zástupc&#367;m poda&#345;ilo dohodnout se s p&#345;edními p&#345;edstaviteli Norgathu, u se objevilo mnoho t&#283;ch, kdo o nich mluví s nadšením a povaují je za vysvoboditele.
Z Harnothu se ovšem rychle za&#269;alo ší&#345;it nové náboenství. Nejde o ádnou tajnou sektu, protoe uctíva&#269;i Anak&#367; své &#269;lenství nikterak neskrıvají, ani o temnı kult. Kn&#283;í Anak&#367; hlásají hodnoty jako „&#345;ád a spravedlnost“, které se mnohım zdají velice p&#345;italivé, a Anakové tak získávají p&#345;ívrence rychleji, ne si lze p&#345;edstavit. (Podrobn&#283;jší popis náboenství najdete na této stránce.) Kult Anak&#367; bude z&#345;ejm&#283; jako jediné náboenství za posledních n&#283;kolik set let schopen konkurovat kultu Iawen. 
</p>
<p>	
Vedle t&#283;ch, kdo p&#345;íchod Anak&#367; vítají a uctívají je, a t&#283;ch, kte&#345;í se jím zabıvají co moná nejmén&#283;, však existuje ješt&#283; jedna skupina lidí. Z&#367;stává otázkou, zda-li je nazıvat proz&#345;etelnımi, osvícenımi, konzervativními, nerozumnımi, nebo naprosto šílenımi. Moná, e se v nich najde od kadého trochu. Jedinou jistotou z&#367;stává, e se otev&#345;en&#283; prohlašují za odp&#367;rce Anak&#367; a odmítají jejich p&#345;ítomnost i nové náboenství. N&#283;kterım jde spíše o víru, jinım o politiku. V&#283;tšina z nich  nev&#283;&#345;í, e se harnothská armáda prost&#283; n&#283;kam stáhla a Anakové nehodlají dále vojensky ani jinak zasahovat do ivota v Norgathu. 
	Objevilo se ji vícero skupin t&#283;chto „odbojá&#345;&#367;“. V&#283;tšinou se stahují do malıch m&#283;st nebo hradiš&#357;, kde se p&#345;ipravují na p&#345;ípadnou obranu proti vojsku Anak&#367;, ale také vyhledávají prastaré prameny, aby zjistili, kdo vlastn&#283; Anakové jsou, a v ideálním p&#345;ípad&#283; našli zp&#367;sob, jak za&#345;ídit, aby sv&#283;t zase opustili. 
	Jedna skupina lidí sm&#283;&#345;uje do starého t&#283;ko dostupného hradišt&#283; ukrytého v divokıch lesích  na hranicích Norgathu a Mlhavy. Kam je nakonec dovede jejich odhodlání postavit se Anak&#367;m, ukáe &#269;as...   
  </p> 
   
        
<a href="#seznam"><b>Nahoru</b></a>
                      <div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>



<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="n4"><div id="nadpis-aktualizace"><br>Norgath IV: Provizorium</div></a>
  <h3> Prolog </h3>
  
  <p>Norgath IV. Se odehrává na panství Harnoth, centru stejnojmenného území, jen se odtrhlo 
  od království Norgath krátce po nástupu Iriquindaeho I. Na trùn. Vzhledem k síle harnothské 
  šlechty nebylo udrení provincie ani v silách generála Derania, znamenitého vojevùdce a vrchního 
  velitele královskıch šikù. 
</p>

<p>Ambiciózní pán Harnothu Lanasaj, jen se okamitì po odtrení svého léna prohlásil kníetem, se 
velmi záhy zbavil veškerıch vazeb na norgathské království a ve spolupráci se svım nìkdejším rivalem, 
nyní však nejbliším spojencem a „muem èíslo 2“ hejtmanem Aggarem poèal mìnit svou zemièku k 
vlastnímu obrazu. Nutno podotknout, e velice svéráznım zpùsobem. Prvním pøekvapivım krokem 
bylo bleskové sesazení respektovaného pøedstaveného øádu Lamaina a jeho nahrazení Aggarovım 
bratrancem a osobním pøítelem Egresem, a dosud nevıraznım knìzem, kterı se mimo pøíbuzenského 
vztahu s hejtmanem prakticky nièím nevyznaèoval ani neproslavil. 
<p>

<p>Øád s Egresem v èele brzy rezignoval na jakıkoliv vliv ve správì území, prakticky se stáhl do 
dvou menších chrámovıch sídel, je se v Harnothu nacházejí a veškerou moc pøenechal Lanasajovi s 
Aggarem, co mìlo za následek odchod øady znechucenıch klerikù do Norgathu èi Aledoru. 
</p>

<p>
Svùj dvùr promìnil Lanasaj v palác rozkoše a rozmarnosti. Èím dál bìnìjšími se stávaly bohaté 
hostiny, bìhem nich se tabule prohıbaly pod tácy plnımi vybranıch pochoutek a Lanasajovi vìrní 
opojeni vínem i smyslnımi melodiemi loutny od stolu sledovali tance spoøe odìnıch mladıch en. 
</p>

<p>
Tento zpùsob ivota harnothské honorace pochopitelnì nebyl zrovna vøele vítán zbonım lidem vìrnım 
tradicím starého Norgathu, znaènou èást prostıch obyvatel si však bohatı Lanasaj koupil 
prostøednictvím bujnıch vesnickıch pijatyk a veselic, je ze své pokladny dotoval. 
</p>

<p>
Zdálo se zkrátka, e Lanasajovi se daøí, na co sáhne: Stal se mocnım, bohatım šlechticem 
den co den obsluhovanım krásnımi enami a bavícím se s druhy pøi hostinách a honitbách v 
hlubokıch lesích. To pochopitelnì nedalo spát závistivcùm, zlım jazykùm a povìrèivım myslím, 
proèe se brzy zaèaly rojit fámy nejrùznìjšího druhu, z nich ty nejbláznivìjší zacházely a 
kamsi  k  podeøení z praktikování èerné magie. Ani Lanasajovy úspìchy však netrvaly vìènì a 
potíe, které se dostavily, by kníe za další povídaèky o své osobì jistì rád vymìnil. 
Takøka pøesnì rok poté, co vyhlásil samostatnost svého panství, toti onemocnìl jakousi 
tajemnou chorobou. Nikomu není pøíliš jasné, o co se jedná, kadopádnì se vladyka poèal 
èím dál tím ménì úèastnit vlastních bálù a dalších spoleèenskıch událostí, aby poslední 
tıden vùbec nevyšel ze svıch komnat. Pochopitelnì, e se mezi lidem zaèalo neprodlenì 
šuškat o boím trestu za pánovu zhıralost a mnoí se i dohady o Lanasajovì skuteèném 
stavu, pøíèem teorie, podle nich je Lanasaj mrtev, nejsou vùbec ojedinìlé, Aggar , 
kterı v prùbìhu posledního mìsíce prakticky pøebral kontrolu nad panstvím, však 
opakovanì ujišuje své spojence, e Lanasajova nemoc je pouze záleitostí pøechodnou 
a e se kníe v nejbliší dobì plnì navrátí do vıkonu svého úøadu. Aggar vùbec dbá na 
to, aby si pokud mono nikdo nedìlal sebemenší obavy o stabilitu a prosperitu Harnothu: 
Hostiny, jen poøádá, se stále honosí stejnou pompou a okázalostí, hudba hraje, tanèí se a 
popíjí stejnì jako pøed nìkolika mìsíci, pøesto však ani politicky obratnı hejtman nedokáe 
zakrıt jisté stíny, jen se na jeho dvùr pozvolna plíí.
</p>

<p>
Napøíklad vzpoura norgathskıch šlechticù proti králi Iriquindaemu I., jí Harnoth poskytl 
nemalou finanèní i pøímou vojenskou podporu, se nevyvíjí zdaleka tak hladce, jak si Lanasaj 
s Aggarem plánovali, èí moná spíše vysnili. Vojska generála Derania se postavila na tuhı 
odpor u Kel-Namhadu. Tìce ranìnı král se zotavuje ze svého zranìní a proslıchá se, e plánuje 
definitivnì pøedat moc Deraniovi a odejít spolu s rodinou na klidnı venkov. 
Mezi norgathskou šlechtou se mnoí obavy z moného nástupu generála Derania na trùn, èím by 
Norgath získal za krále zkušeného váleèníka a brilantního stratéga, tedy vidìno oèima vzpurného 
panstva toho nejhoršího moného èlovìka. 
</p>

<p>
Ani vnitøní záleitosti Harnotu se neobejdou bez kanìk, a to poøádnıch. Na Lanasajovì dvoøe 
toti zaèíná docházet k podivnım událostem. Na stìnu hradního paláce kdosi napsal záhadnı 
vzkaz doplnìnı nerozluštìnımi znaky, rybu v erbu nad branou opìt neznámı pachatel vyøízl a 
otoèil, take leela bøichem vzhùru, jako leklá. Hrad nyní za noci støeí zesílená hlídka a 
proslıchá se, e inkognito dorazil vyslanec (èi vyslanci) Øádu z Norgathu, aby zde plnili 
jakési pøísnì utajené poslání. K dovršení všeho zamoøil kdosi studnu na nádvoøí zvíøecí krví 
a na její rumpál zavìsil hlavu vepøe... Vskutku zvláštní.
</p>

<p>
Aggar se nicménì dál ze všech sil snaí udret aspoò zdání idyly a oèekávání pánì Lanasajova 
brzkého uzdravení. Po zuby ozbrojené stráe za nocí obcházejí hrad tak, aby se pokud mono 
nevystavovaly oèím dvoøanù, hostù ani sluebnictva a po veèerech se stále zpívá, koštují se 
cizokrajná vína a obdivují vnadné køivky taneènic... Na jak dlouho?
</p>

<hr>
   <h3> Epilog </h3>    
   
   
        
<a href="#seznam"><b>Nahoru</b></a>
                      <div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>



<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="n3"><div id="nadpis-aktualizace"><br>Norgath III</div></a>
  <h3> Prolog </h3>
				<p>15. èervence 83 po Bitvì</p>
<p>	
Okolnosti donutily krále Iriquindaeho znovu pøesídlit sídelní královské mìsto, tentokrát do rychle se rozvíjejícího tìaøského mìsteèka Kel Namhad.
 Zde musí jednak budovat aspoò trochu reprezentativní sídlo, jednak vyjednávat s okolními státy, z nich vyniká Aledor, novì se snaící utvoøit 
protighornskou alianci. Z pøedbìnıch zpráv a návrhù aledorskıch se zdá, e se budou snait o politické pøiblíení Norgathu Aledoru, a to i po 
stránce vojenské; postavením protighornskıch pevností pod aledorskou správou na území jiního Norgathu. Navíc stavbu dramatizuje, z pohledu krále,
 tìhotenství královny a oèekávaní brzkého porodu. 

</p>
<p>
	Proè právì Kel Namhad? U pøed nìkolika mìsíci sem byla jasnozøivì pøemístìna banka a raba penìz. Poslední dobou získává toto místo 
stále více na vıznamu jako obchodní køiovatka. A samozøejmì, jde o místo nejvìtší tìby inuru v Norgathu, nìkteøí odborníci dokonce tvrdí, 
e je to oblast nejbohatších il inuru na celém Ilbessu, z nich jsou zatím vyuity jen zlomky; král má v úmyslu tìbu rozšíøit, navzdory 
drobnım nepøíjemnostem v lese, které však budou s pøíchodem dvora a nejrùznìjších lidí, kteøí mají koneènì pøíleitost dostat se vıš, brzy
 odstranìny. Šikovní obchodníci mají slušnou šanci zbohatnout; pøijídìjí karavany z celého známého svìta. Stavitelé, kteøí nezùstali v Harnothu, 
teï rozšiøují mìsteèko, ji nedostaèující pøílivu obyvatel. 
</p>

<p>
Poblí Kel Nahmadu by se také mìlo nacházet kdysi majestátní sídlo Øádu Iawen, které bylo pøed dávnımi lety za záhadnıch okolností opuštìno.
Mluví se o nìm jako o jednom z míst, kde se moc Bohù opravdu dotıká zemì, do jeho zdí však u nikdo dlouho nevstvoupil, take ani místní ani král
o nìm nemají ádné dùvìryhodné aktuální informace. Starší prameny ovšem hovoøí o bohaté knihovnì a chrámu støeícím svaté relikvie. 
</p>

<p>
	Rovnì z hlediska nejnovìjšího politického vıvoje se zdá Kel Namhad nejstrategiètìjší. Ze tøí novì jmenovanıch hradních pánù pouze Syrion 
zùstal vìrnı králi; tento svéráznı šlechtic vládne za vydatné pomoci svého rádce Harnothské bránì. Dva nejmocnìjší norgathští
 šlechtici Tonius a Lanasaj se odtrhli a zaloili vlastní kníectví Tredin a Harnoth. Tonius záhadnì podepsal smlouvu s králem o utvoøení nového
 státu, Lanasaj se zkouší zaèlenit (pøes urèité vnitøní potíe) pod Manipuloss; má velkou šanci na úspìch, tuto oblast øemesel a obchodu je vıhodné získat mírovì, nepoškozenou – 
ve válce mohou øemeslníci zemøít a dílny shoøet. V Menelionovì panství Zlaté vrchy se Manipuloss pokouší vznítit povstání; královská armáda sice zatím 
vítìzí, ale dùleitá tìba zlata stojí. Pøi všech tìchto potíích se ukázalo, e lid stojí pøi svém dobrotivém králi; nìkteré rodiny utíkají z novıch
 státeèkù na sever; sedláci ze Zlatıch vrchù bojovali proti Manipulossu spolu s armádou. 
</p>

<p>
	 Ve mìstì samotném se nyní nachází nìkolik znaènì rozdílnıch skupin. Krále doprovází poèetnı prùvod mocnıch mágù, klerikù, samozøejmì garda 
a také vìrní šlechtici a úøedníci (napøíklad úøedníci novì zøízenıch úøadù pro nejen sociální katastrofy a kulturu). Aledorští vyslanci si
 také pøivedli strá; navíc je doprovází nìkolik podnikavıch obchodníkù. Stavitelé formují novı cech; a pøestavba mìsta zamìstnává všechny 
øemeslníky i obchodníky. Místní horníci rozhodnì nejsou obyèejní kopáèi, starají se pøevánì o to, jak si co nejsnáze a co nejvíce vydìlat;
 u dávno nedøou celé dny v dolech. Pùvodní obyvatelé Kel Namhadu se dívají na tyto zmìny rùznì, nìkdo se snaí dostat se vıš, nìkdo nadává, 
e je královští pøipravili o práci èi e les je teï mnohem nebezpeènìjší; všichni ale mohou zuitkovat svou znalost pøírody, lovu
 jako prùvodci a ochránci hledaèù inuru. A za jakoukoli pøíleitostí se sem stìhují rùzní podnikaví lidé, èasto vystìhovalci ze
vzbouøenıch oblastí.    

</p>   
<hr>
   <h3> Epilog </h3>    
   
   
  <p> Proè, co a jak nestihl èi nezvládl objasnit král Iriquindae I. bìhem svého oèekávaného proslovu, prvního v novém sídelním mìstì Kel Namhadu. Vyrušen byl jednak lichem Gorthem a jednak zprávou o narození dítìte, která dorazila spolu s dotyènım dítìtem. Vybídnut pak Svìtlonoškou Elfin, král zasvìtil dítì Bohùm, pøièem však ono zmizelo. 
	</p>
  
  <p>
  Následující den se nesl ve znamení nepøíjemné pøítomnosti nejasnıch plánù Gortha, vesele se bavícího s královım rádcem Sallahem; nakonec z toho vzešla obtínì vyprošená pokusná ovce, do ní byl spoután Allegor, respektive Char, a ona byla z bezpeènostních dùvodù (aby démona nìkdo nepozøel) zabita a magií oivena. Králova druina zkoumala podivné a nebezpeèné okolní lesy, vladaø sám bloumal bezcílnì po okolí, uvaoval o lichovì nabídce nekrodémonické èi lichské budoucnosti a promıšlel moné strategie vyjednávání s aledorskımi vyslanci. Na sklonku dne pøiputovala nepovšimnuta samotná nehmotná královna Miven, zatím nezpravená o ztrátì novorozenìte. 
	</p>
  
  <p>
  Druhı den vyjednávání se Sallah opìt pøiznal k mnohım svım zloèinùm, k nim pøidal vradu pøedchozího krále Forwista II., Gorthos jednoduše zmizel. 
	</p>
  
  <p>
  Hradní paní Viktorií hájenı Martel, komplikovanì obvinìnı z nìkolika vrad vèetnì zabití nìkolika hradních pánù, vyhrál soud, co rozlítilo svou pravdou si jistou gardu natolik, e vypovìdìla slubu a vzala spravedlnost do vlastních rukou; Martel byl ubit, ovšem toto povstání nastolilo sloitou neøešenou situaci. 
	</p>
  
  <p>
  Pøi hledání ztracené dcery opìt Bohové svou oblíbenou panovnickou rodinu podpoøili; díky královnì se podaøilo rozvázat nitky matoucí magie kolem dítìte, nicménì iluze falše vnesly chaos do moné oslavy nalezení dcery a uzavøení vıhodné smlouvy s Aledorem; jak se tehdy zdálo, nebo velvyslanci ukonèili jednání ještì pøed zprávou o vyplenìní Ghornu a za stávající situace by Norgath pøedstavoval spíš prošlapanou cestu aledorskıch vojsk, snaících se urvat z padlého obra co nejvìtší èást.  
	</p>
  
  <p>
  Poslední den velkıch událostí šlo pøedevším o zabezpeèení okolí hlavního mìsta. O vyèištìní lesa od neznámého mága (zdá se, e utekl) se v podstatì postaral behemoth, ovládanı jakımsi démonkem, kterého snad vyvolal Sallah nebo Char; o to, aby se z jedné hrozby nestala jiná, se postarala bojùvka skvìle vyzbrojenıch hranièáøù. Vánìjší hrozbu pøedstavovala šlechtická armáda, vojsko rebelù nespokojenıch s královım pøístupem k vládì, která v poètu srovnatelném s královskımi zaútoèilo na Navarrském poli. K hlavnímu mìstu pronikla jen malá rychlá jednotka s cílem zabít krále, v èem témìø uspìli, norgathskı panovník bojuje o ivot. Vlastnì to nebyl jen králùv ivot, kterı visel na vlásku, jen díky královninì pohotovosti a obìtavosti vesnièanky Dorky pøeilo dítì – malá Elfin, na památku nejobìtavìjší veleknìky a Svìtlonošky. 
	</p>
	
  <p>
  Nyní, po mìsíci od tìchto událostí, je situace stále napjatá. Z Aledoru ádná pomoc ani armáda nepøišla, jako na Norgath úplnì zapomnìli. Odtrhl se další hrad, panství na Zlatonosu, které zatím stálo stranou všech nepokojù a povstání a teï oèividnì vyuilo èerstvé síly a zmatek obèanské války po pádu Ghornu. Rovnì bankéøi, králem bìhem vyjednávání ignorovaní, sebrali svùj majetek, najali armádu a zaloili vlastní øíši, Západní Mlhavu, s hlavním mìstem Narkinem; baron Elron si teï øíká velkovévoda Elron z Narkinu a baron Dunar vévoda. Královští vedení regentem generálem Deraniem ji vybojovali mnoho bitev se šlechtickımi armádami, vojenská síla Norgathu se tenèí. Králùv stav se nelepší… 
 </p>        
<a href="#seznam"><b>Nahoru</b></a>
                      <div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>




<!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="n2,3"><div id="nadpis-aktualizace"><br>Shrnutí událostí mezi Norgathem II a III</div></a>
  
    
	
<p>
Ji více ne pùl roku vládne Norgathu král Iriquindae, vyvolenı princeznou Miven. Jeho nástup na trùn pøinesl pøedevším uklidnìní vnitrostátních problémù 
– sporù o trùn.
To však neznamená, e království je nyní naprosto v bezpeèí. Ghorn, sousední království, „kterému se sbíhají mlsné sliny, kdykoli o Norgathu uslyší“, 
jak øekl mistr bankéø Elron (vırok není citován pøesnì).
</p>

<p>
První zásadní zmìna, kterou Iriquindaeho vláda pøinesla, je pøemístìní královského dvora z dosavadního Larlattu do Tredinu,
 nejvìtšího norgathského pøístavu. Larlatt pøestal bıt vhodnım místem pro sídlo krále poté, co z jakéhosi neznámého dùvodu zaèaly
 magické pøedmìty ztrácet svou moc a mágové nebyli schopni sesílat kouzla.
</p>
<p>
Vyhrocená situace (selské povstání) ve Zlatıch vrších, panství Meneliona, byla uklidnìna vysláním domobrany.
Norgath také koneènì zaèíná budovat armádu. S pomocí mistra Elrona je cvièeno asi dva tisíce muù, dalších pìt tisíc muù mají v záloze hradní páni.
Tonius z Tredinu byl jmenován hradním pánem. Brzy pravdìpodobnì podobnım povıšením projdou další šlechtici.
Dalším Iriquindaeho zásahem je zøízení komise pro hlídání státních financí. Do jejího èela byl dosazen mistr bankéø Elron z Eastwicku.
 Komise má za úkol omezit úniky penìz ze státní pokladny.
Do Rady mágù byl namísto zmizelého Allegora jmenován mág Sallah. Novım pøedstavenım Øádu se stal templáø Rubáš.
</p>
<p>
Království postihly bohuel také ivelné pohromy. Podzimní záplavy ani obrovské pøívaly snìhu v zimì nepøinesly nic dobrého.
 Naštìstí putovala díky Iriquindaemu do postienıch oblastí pomoc ve formì jídla, lékaøù a dalších potøebnıch subjektù.
Poslední zmìnou oproti dosavadním zvykùm je zmìna titulu krále. Iriquindae nechal zrušit titul „pán vody, zemì a vzduchu“.
 Odùvodnìním ze strany krále je domnìnka, e titul je pøíliš pompézní a namyšlenı, a tudí se k jeho osobì absolutnì nehodí.
</p><a href="#seznam"><b>Nahoru</b></a>
<div id="dodatky">Autor: ...</div>
                      
                      </div> 
                </div>
                <div class="articlebottom"></div>
              </div>
 <!--KONEC CLANKU V OBSAHU-->  <br>





      
  <!--CLANEK V OBSAHU-->                    
            <center>
              <div class="article">                
                <div class="articletop"></div>                
                <div class="articlein">                                                                   
                  
                  <center><div class="articletext">                      
                  <div id="dodatky">21.4. 2009</div>                      
                  <a name="n2"><div id="nadpis-aktualizace"><br>Norgath II: Bezvládí</div></a>
                  <h3>Prolog</h3>
                  
                  <hr>
                  <h3>Epilog</h3>       
                      <p> Norgath má krále! Nicménì, nebylo jednoduché dostat ho ve zdraví na trùn. 
                      Tedy, od zaèátku. Princezna si vybrala mue z lidu, Iriquindaeho, neznámého povolání, nezdolného a 
                      nezkrotného (co prokázal, kdy vzdoroval gardì). První pokus o svatbu (…den po pohøbu krále…) byl 
                      pøerušen tím nejdrsnìjším zpùsobem – školenı vrah Iriquindaeho zabil. Naštìstí jeho nejbliší pøátelé 
                      slouili v Øádu, a za podpory Bohù, mìsta Larlattu a zesnulé veleknìky Elfin ho oivili. Veèer toho 
                      dne byla unesena princezna, zcela beze stop èi svìdkù. Naštìstí ji garda druhı den nalezla v lese 
                      uprostøed mrtvıch banditù. Záhada. Avšak, bìhem jednání o královi, v lese se rozrùstaly hordy Stráce, 
                      mocného nekromanta pod velením Gortha. Sallah byl omilostnìn, znovu vypovìzen (za vyvolání démona) a 
                      znovu omilostnìn. Místní elita zaèala jaksi vymírat… Mistr druid Thulingar byl zabit hned po pohøbu krále, 
                      Allegor, mág z Rady, se odhalil jako démon Char a povolávaè bytostí z jakési nové sféry, a utekl. 
                      Drym Raven, velmistr Cechu øemeslnického, byl nahrazen schopnìjším Neiskenem krátce po zapoèetí stavby 
                      nové monumentální katedrály. Pøedstavenı Øádu Valandil odešel, po jen zpola úspìšném pokusu banky pøivolat 
                      a zabít Stráce, dokonèit jejich dílo. Opìt ne zcela úspìšnì. Teprve tøetí útok na Stráce byl úspìšnı a
                       garda tak zbavila mìsto nemrtvıch. Princezna zatím øešila problémy s údajnım dìdicem trùnu, kterı ji 
                       chtìl zabránit ve svatbì s Iriquindaem. Pøes tyto problémy, a mnoho dalších (nechu Valandila k obøadùm) 
                       byla svatba nakonec provedena. Princezna znovu zmizela. Ovšem objevilo se nìkolik démonù. Zaèalo se šeptat 
                       o spojení démona Allegora(Chara) s lichem Gorthem. Magickou univerzitu nìkdo vyhodil do vzduchu, 
                       garda opìt zavøela Sallaha. Princeznu našli mrtvou. Ovšem Bohové mají norgathskou královskou rodinu 
                       opravdu rádi, a princezna teï smí pøebıvat v nehmotném tìle (šeptá se, e tato milost souvisí se 
                       štìdrım darem na stavbu chrámu…). Iriquindae byl tedy korunován (pøes nepøítomnost pøedstaveného 
                       Øádu) králem Norgathu, celım titulem Iriquindae I. „Vyvolenı (princeznou),“ král norgathskı, pán 
                       zemì, vody a vzduchu. Ji samotná autorita královského titulu pomohla uklidnit okolí Larlattu a 
                       zlepšení nastalo i ve zbytku Norgathu. Nicménì, nikdo neví, kdy se vrátí Gorthos nebo Char, a ani 
                       válka s Ghornem zatím není vyøešená. I teï mají nìkteøí hradní páni tendenci odtrhnout se od Norgathu…
Pokud Vás napadá, co na stránkách doplnit, popø. zjistíte, e chybí nìjaká zásadní informace, napište prosím 
do guestbooku nebo nám pošlete mail, abychom mohli vše potøebnì upravit.    
                      </p><a href="#seznam"><b>Nahoru</b></a>                                         
                      <div id="dodatky">Autor: ...
                      </div>                                             
                    </div>                  
                </div>                
                <div class="articlebottom">
                </div>              
              </div> 
              <!--KONEC CLANKU V OBSAHU--> <br>    
      
 
 
 
 
 
 
 <!--CLANEK V OBSAHU-->             
      <center><div class="article">
                <div class="articletop"></div>
                <div class="articlein">
                      
                      
                      <center><div class="articletext">
                      <div id="dodatky">...</div>
                      <a name="n1"><div id="nadpis-aktualizace"><br>Norgath I</div></a>
<h3>Prolog</h3>
 
<hr>
<h3>Epilog</h3> 

<a href="#seznam"><b>Nahoru</b></a> 
      <div id="dodatky">Autor: ...
                      </div>                                             
                    </div>                  
                </div>                
                <div class="articlebottom">
                </div>              
              </div> 
              <!--KONEC CLANKU V OBSAHU--> <br>    

      
      
      
      
      
      
      </div>
  <!--TOTO JE KONEC OBSAHU.................................................-->           
    <div id="reset"></div>
     </div>
 <!--TOTO JE KONEC PRAVEHO MENU-->     
     
     <div id="pata"></div>
  
 
</div>
</center>

</body>
</html>
